Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/TranslationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AIRPLANE_MODE_DETAIL
source: Turn off Airplane Mode to translate between %@ and %@, or select downloaded languages.
ar: يرجى إيقاف نمط الطيران حتى يمكنك الترجمة بين %@ و%@، أو تحديد لغات تم تنزيلها.
bg: Изберете някои от изтеглените езици или изключете режим Полет, за да превеждате между %@ и %@.
ca: Desactiva el mode d’avió per traduir entre %@ i %@ o selecciona els idiomes descarregats.
cs: Chcete‑li překládat mezi jazyky %@ a %@, vypněte letový režim. Případně můžete vybrat stažené jazyky.
da: Slå Flyfunktion fra for at oversætte mellem %@ og %@, eller vælg hentede sprog.
de: Deaktiviere den Flugmodus, um zwischen %@ und %@ zu übersetzen, oder wähle geladene Sprachen aus.
el: Απενεργοποιήστε τη Χρήση σε πτήση για μετάφραση από %@ προς %@, ή επιλέξτε τις ληφθείσες γλώσσες.
es: Desactiva el modo Avión para traducir entre %@ y %@, o bien selecciona los idiomas descargados.
es_us: Desactiva el modo avión para traducir entre %@ y %@, o bien elige idiomas descargados.
fi: Laita lentotila pois päältä, jotta %@–%@-käännös onnistuu tai valitse ladatut kielet.
fr: Désactivez le mode Avion pour obtenir une traduction entre ces deux langues (%@/%@), ou sélectionnez des langues téléchargées.
fr_ca: Pour obtenir une traduction %@–%@, désactivez le mode Avion ou sélectionnez des langues que vous avez déjà téléchargées.
he: יש לכבות את ״מצב טיסה״ כדי לתרגם בין %@ ו%@, או לבחור שפות שכבר הורדו למכשיר.
hi: %@ और %@ के बीच परस्पर अनुवाद करने के लिए विमान मोड बंद करें या डाउनलोड की गईं भाषाएँ चुनें।
hr: Za prevođenje između jezika %@ i %@ isključite zrakoplovni mod ili odaberite preuzete jezike.
hu: Kapcsolja ki a repülőgép módot a(z) %@ és %@ nyelv közötti fordításhoz, vagy válasszon a letöltött nyelvek közül.
id: Matikan Mode Pesawat untuk menerjemahkan antara bahasa %@ dan bahasa %@ atau pilih bahasa yang telah diunduh.
it: Per tradurre da %@ a %@, disattiva la modalità “Uso in aereo” oppure seleziona le lingue scaricate.
ja: %@と%@の間で翻訳をするには機内モードをオフにするか、またはダウンロードした言語を選択してください。
kk: %@ және %@ арасында аудару үшін ұшақ режимін өшіріңіз немесе жүктеп алынған тілдерді таңдаңыз.
ko: %@와 %@간에 번역하려면 에어플레인 모드를 끄거나 다운로드된 언어를 선택하십시오.
lt: Išjunkite skrydžio režimą, kad būtų galima versti iš %@ kalbos ir %@ kalbą, arba pasirinkite atsisiųstas kalbas.
ms: Nyahaktifkan Mod Pesawat untuk menterjemahkan antara %@ dengan %@ atau pilih bahasa yang dimuat turun.
nb: Deaktiver Flymodus for å oversette mellom %@ og %@, eller velg blant nedlastede språk.
nl: Schakel de vliegtuigmodus uit om te vertalen tussen het %@ en het %@ of selecteer gedownloade talen.
pl: Aby tłumaczyć między tymi językami (%@ – %@), wyłącz tryb Samolot lub wybierz języki pobrane na urządzenie.
pt: Desative o Modo Avião para traduzir entre %@ e %@ ou selecione idiomas baixados.
pt_pt: Desative o modo de voo para traduzir entre %@ e %@, ou selecione idiomas descarregados.
ro: Dezactivați modul Avion pentru a traduce între %@ și %@ sau selectați dintre limbile descărcate.
ru: Выключите Авиарежим для перевода в языковой паре %@ — %@ или выберите загруженные языки.
sk: Ak chcete tlmočiť medzi jazykmi %@ a %@, vypnite režim lietadlo alebo vyberte stiahnuté jazyky.
sl: Izklopite letalski način za prevajanje %@ > %@ ali izberite prenesena jezika.
sv: Stäng av flygplansläget om du vill översätta mellan %@ och %@, eller välj bland hämtade språk.
th: ปิดโหมดเครื่องบินเพื่อแปลระหว่าง%[tt]@กับ%[tt]@หรือเลือกภาษาที่ดาวน์โหลด
tr: %@ ile %@ arasında çeviri yapmak için Uçak Modu’nu kapatın veya indirilen dilleri seçin.
uk: Вимкніть режим польоту для перекладу в мовній парі %@/%@ або виберіть викачані мови.
vi: Tắt Chế độ máy bay để dịch giữa %@ và %@ hoặc chọn các ngôn ngữ đã tải về.
zh_cn: 关闭飞行模式以进行%@和%@互译，或选择已下载的语言。
zh_hk: 關閉「飛行模式」以在%@和%@之間翻譯，或選擇已下載的語言。
zh_tw: 關閉「飛航模式」以在%@和%@之間翻譯，或選取已下載的語言。

# AIRPLANE_MODE_ON
source: Airplane Mode Is On
ar: نمط الطيران مشغل
bg: Режим Полет е включен
ca: Mode d’avió activat
cs: Je zapnutý letový režim
da: Flyfunktion er slået til
de: Flugmodus ist aktiviert
el: Η Χρήση σε πτήση είναι ενεργή
es: El modo Avión está activado
es_us: Modo avión está activado
fi: Lentotila on päällä
fr: Le mode Avion est activé
fr_ca: Mode Avion activé
he: מצב טיסה פעיל
hi: विमान मोड चालू है
hr: Zrakoplovni mod uključen
hu: A Repülőgép mód be van kapcsolva
id: Mode Pesawat Nyala
it: Modalità “Uso in aereo” attiva
ja: 機内モードがオンです
kk: Ұшақ режимі қосулы
ko: 에어플레인 모드가 켜져 있음
lt: Skrydžio režimas įjungtas
ms: Mod Pesawat Aktif
nb: Flymodus er på
nl: Vliegtuigmodus staat aan
pl: Tryb Samolot jest włączony
pt: O Modo Avião Está Ativado
pt_pt: Modo de voo ativado
ro: Modul Avion este activat
ru: Авиарежим вкл.
sk: Je zapnutý režim lietadlo
sl: Vklopljen je letalski način
sv: Flygplansläge är på
th: โหมดเครื่องบินเปิดอยู่
tr: Uçak Modu Açık
uk: Режим польоту ввімкнено
vi: Chế độ máy bay được bật
zh_cn: 飞行模式已打开
zh_hk: 已開啟「飛行模式」
zh_tw: 已開啟「飛航模式」

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# CHINA_MAINLAND_SUBTITLE
source: China mainland
ar: بر الصين الرئيسي
bg: Китай
ca: Xina continental
cs: Čína – kontinentální
da: Kina, fastlandet
de: China, Festland
el: Κίνα ηπειρωτική
es: China continental
es_us: China continental
fi: Manner-Kiina
fr: Chine continentale
fr_ca: Chine continentale
he: סין היבשתית
hi: चीन मुख्यभूमि
hr: Kontinentalna Kina
hu: Kontinentális Kína
id: Tiongkok daratan
it: Cina continentale
ja: 中国本土
kk: Материктік Қытай
ko: 중국 본토
lt: Žemyninė Kinija
ms: China, Tanah Besar
nb: Kina, fastlandet
nl: China, vasteland
pl: Chiny kontynentalne
pt: China continental
pt_pt: China continental
ro: China continentală
ru: Китай континентальный
sk: Čína – kontinentálna
sl: Celinska Kitajska
sv: Kina, fastlandet
th: จีนแผ่นดินใหญ่
tr: Çin ana karası
uk: Китай материковий
vi: Trung Quốc đại lục
zh_cn: 中国大陆
zh_hk: 中國大陸
zh_tw: 中國大陸

source: Choose Language
ar: اختر لغة
bg: Избор на език
ca: Selecciona un idioma
cs: Vybrat jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλογή γλώσσας
es: Seleccionar idioma
es_us: Elige el idioma
fi: Valitse kieli
fr: Choisir la langue
fr_ca: Choisir la langue
he: יש לבחור שפה
hi: भाषा चुनें
hr: Odaberite jezik
hu: Nyelv kiválasztása
id: Pilih Bahasa
it: Scegli lingua
ja: 言語を選択
kk: Тілді таңдау
ko: 언어 선택
lt: Pasirinkti kalbą
ms: Pilih Bahasa
nb: Velg språk
nl: Kies taal
pl: Wybierz język
pt: Escolha o Idioma
pt_pt: Escolher idioma
ro: Alegeți limba
ru: Выбрать язык
sk: Vybrať jazyk
sl: Izberite jezik
sv: Välj språk
th: เลือกภาษา
tr: Dili Seç
uk: Обрати мову
vi: Chọn Ngôn ngữ
zh_cn: 选取语言
zh_hk: 選擇語言
zh_tw: 選擇語言

source: Connect to Wi-Fi
ar: الاتصال بشبكة Wi-Fi
bg: Свързване към Wi-Fi
ca: Connecta’t a la Wi‑Fi
cs: Připojit k Wi‑Fi
da: Opret forbindelse til Wi-Fi
de: Mit WLAN verbinden
el: Σύνδεση σε Wi-Fi
es: Conectarse a una red Wi‑Fi
es_us: Conectarse a Wi-Fi
fi: Yhdistä Wi‑Fiin
fr: Se connecter au Wi-Fi
fr_ca: Connexion au Wi-Fi
he: התחברות לרשת אלחוטית
hi: वाई-फ़ाई से कनेक्ट करें
hr: Spojite se na Wi-Fi
hu: Csatlakozás Wi-Fi-hez
id: Hubungkan ke Wi-Fi
it: Connettiti alla rete Wi-Fi
ja: Wi-Fiに接続
kk: Wi-Fi желісіне қосылу
ko: Wi-Fi에 연결
lt: Prijungti prie „Wi-Fi“
ms: Sambung ke Wi-Fi
nb: Koble til Wi‑Fi
nl: Verbind met wifi
pl: Połącz się z Wi‑Fi
pt: Conectar à rede Wi‑Fi
pt_pt: Ligar à rede Wi‑Fi
ro: Conectați la Wi‑Fi
ru: Подключиться к Wi‑Fi
sk: Pripojte sa k Wi‑Fi
sl: Vzpostavi povezavo z omrežjem Wi-Fi
sv: Anslut till Wi-Fi
th: เชื่อมต่อกับ Wi‑Fi
tr: Wi-Fi’ye Bağlanın
uk: Підʼєднатися до Wi‑Fi
vi: Kết nối vào Wi-Fi
zh_cn: 接入Wi-Fi
zh_hk: 連接Wi-Fi
zh_tw: 連接Wi-Fi

# CONNECT_TO_WLAN
source: Connect to a WLAN
ar: الاتصال بشبكة WLAN
bg: Свързване към WLAN
ca: Connecta’t a la WLAN
cs: Připojte se k WLAN
da: Opret forbindelse til et WLAN-netværk
de: Mit einem WLAN verbinden
el: Σύνδεση σε WLAN
es: Conéctate a una red WLAN
es_us: Conectarse a una red WLAN
fi: Yhdistä WLANiin
fr: Se connecter au WLAN
fr_ca: Connexion à un réseau WLAN
he: יש להתחבר לרשת WLAN
hi: WLAN से कनेक्ट करें
hr: Spojite se na WLAN
hu: Csatlakozás WLAN-hoz
id: Hubungkan ke WLAN
it: Connettiti a una rete WLAN
ja: WLANに接続
kk: WLAN желісіне қосылу
ko: WLAN에 연결
lt: Prisijungti prie WLAN
ms: Sambung ke WLAN
nb: Koble til WLAN
nl: Verbind met een WLAN
pl: Połącz się z siecią WLAN
pt: Conectar à rede WLAN
pt_pt: Estabelecer ligação a uma rede WLAN
ro: Conectați la WLAN
ru: Подключиться к WLAN
sk: Pripojte sa k WLAN
sl: Vzpostavi povezavo z omrežjem WLAN
sv: Anslut till WLAN
th: เชื่อมต่อกับ WLAN
tr: WLAN’a Bağlan
uk: Підʼєднатися до WLAN
vi: Kết nối vào WLAN
zh_cn: 接入无线局域网
zh_hk: 連接WLAN
zh_tw: 連接WLAN

# DELETE_MODEL_IN_USE_BY_VOICEOVER_DELETE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Ištrinti
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# DELETE_MODEL_IN_USE_BY_VOICEOVER_MESSAGE
source: “%@” is used for image descriptions. If you delete this language, image descriptions will no longer work in %@.
ar: تستخدم اللغة "%@" في أوصاف الصور. وفي حالة حذف هذه اللغة، لن تعمل أوصاف الصور بعد ذلك باللغة "%@".
bg: „%@“ се използва за описание на изображения. Ако изтриете този език, описанията на изображения повече няма да работят на %@.
ca: Les imatges es descriuen en %@. Si elimines aquest idioma, les descripcions deixaran de funcionar en %@.
cs: %@ se používá v popisech obrázků. Když tento jazyk smažete, funkce Popisy obrázků přestane v prostředí „%@“ fungovat.
da: “%@” bruges til billedbeskrivelser. Hvis du sletter dette sprog, virker billedbeskrivelser ikke længere på %@.
de: „%@“ wird für Bildbeschreibungen verwendet. Wenn du diese Sprache löschst, funktionieren die Bildbeschreibungen in %@ nicht mehr.
el: Τα %@ χρησιμοποιούνται για περιγραφές εικόνων. Αν διαγράψετε αυτήν τη γλώσσα, οι Περιγραφές εικόνων δεν θα λειτουργούν πλέον στα %@.
es: El idioma que se usa para la descripción de las imágenes es “%@”. Si lo eliminas, las descripciones dejarán de funcionar en %@.
es_us: El %@ se usa para las descripciones de imágenes. Si lo eliminas, las descripciones de las imágenes ya no funcionarán en %@.
fi: Kuvien kuvausten käytössä on %@. Jos %@ poistetaan, kuvien kuvaukset ei enää toimi kyseisellä kielellä.
fr: La langue « %@ » est utilisée pour la description des images. Si vous la supprimez, les descriptions d’image ne fonctionneront plus en %@.
fr_ca: « %@ » est utilisé pour les descriptions d’images. Si vous supprimez cette langue, les descriptions d’images ne fonctionneront plus en %@.
he: ‏״%@״ משמשת לתיאורי תמונות. אם שפה זו תימחק, תיאורי תמונות כבר לא יוקראו ב%@.
hi: “%@” का उपयोग इमेज विवरणों में किया जाता है। यदि आप इस भाषा को डिलीट कर देते हैं, तो इमेज विवरण %@ में अब कार्य नहीं करेंगे।
hr: “%@” se koristi za opise slika. Ako obrišete ovaj jezik, opisi slika više neće raditi za %@.
hu: A(z) „%@” a képleírásokhoz van használva. Ha törli ezt a nyelvet, a képleírások nem fognak többé működni %@ nyelven.
id: “%@” digunakan untuk deskripsi gambar. Jika Anda menghapus bahasa ini, deskripsi gambar tidak lagi akan berfungsi di %@.
it: La lingua “%@” viene utilizzata per le descrizioni delle immagini. Se la elimini, la funzionalità non sarà più disponibile in %@.
ja: “%@”は画像説明に使用されます。この言語を削除すると、画像説明は%@では機能しなくなります。
kk: «%@» тілі кескін сипаттамалары үшін пайдаланылады. Егер %@ тілін жойсаңыз, кескін сипаттамалары бұл тілде бұдан былай жұмыс істемей қалады.
ko: ‘%@’은(는) 이미지 설명에 사용됩니다. 이 언어를 삭제하면 더 이상 %@에서 이미지 설명을 사용할 수 없습니다.
lt: „%@“ naudojama vaizdų aprašymams. Jei šią kalbą ištrinsite, vaizdų aprašymai programoje „%@“ nebeveiks.
ms: “%@” digunakan untuk perihalan imej. Jika anda memadamkan bahasa ini, perihalan imej tidak lagi akan berfungsi dalam %@.
nb: %@ brukes til bildebeskrivelser. Hvis du sletter språket, vil ikke bildebeskrivelser fungere på %@ lenger.
nl: '%@' wordt gebruikt voor beschrijvingen van afbeeldingen. Als je deze taal verwijdert, werken beschrijvingen van afbeeldingen niet meer in het %@.
pl: „%@” jest używany do opisywania obrazków. Jeśli usuniesz %@, funkcja opisywania obrazków w tym języku przestanie działać.
pt: “%@” é usado para descrições de imagens. Se você apagar este idioma, as descrições de imagens não funcionarão mais em %@.
pt_pt: “%@” é usado para descrições de imagens. Se apagar este idioma, as descrições de imagens deixarão de funcionar em %@.
ro: În prezent, utilizați “%@” pentru descrierea imaginilor. Dacă ștergeți această limbă, descrierea imaginilor nu va mai funcționa în %@.
ru: «%@» используется для описаний изображений. Если удалить %@ язык, описания изображений перестанут работать для этого языка.
sk: %@ sa používa na popisovanie obrázkov. Ak tento jazyk vymažete, popisy obrázkov už nebudú fungovať v jazyku %@.
sl: »%@« se uporablja za opise slike. Če ta jezik izbrišete, opisi slike ne bodo več na voljo za: %@.
sv: ”%@” används för bildbeskrivningar. Om du raderar det här språket slutar bildbeskrivningar att fungera på %@.
th: “%@” เป็นภาษาที่ใช้สำหรับคำอธิบายภาพ ถ้าคุณลบภาษานี้ คำอธิบายภาพจะไม่ใช้ภาษา%[tt]@อีกต่อไป
tr: “%@”, görüntü açıklamaları için kullanılıyor. Bu dili silerseniz görüntü açıklamaları artık %@ olmaz.
uk: «%@» використовується для описів зображень. Якщо видалити цю мову, описи зображень більше не працюватимуть у %@.
vi: “%@” được sử dụng cho mô tả hình ảnh. Nếu bạn xóa ngôn ngữ này, mô tả hình ảnh sẽ không hoạt động trong %@ nữa.
zh_cn: “%@”正被用于图像描述。若删除此语言，图像描述将无法再使用%@。
zh_hk: 「%@」用於「影像描述」。如刪除此語言，「影像描述」將無法再使用%@。
zh_tw: 「%@」用於影像描述。若刪除此語言，影像描述將無法使用%@。

# DELETE_MODEL_IN_USE_BY_VOICEOVER_TITLE
source: Do you want to delete “%@”?
ar: هل ترغب في حذف "%@"؟
bg: Искате ли да изтриете „%@“?
ca: Vols eliminar “%@”?
cs: Chcete položku „%@“ smazat?
da: Vil du slette “%@”?
de: Soll „%@“ gelöscht werden?
el: Θέλετε να διαγραφούν τα %@;
es: ¿Quieres eliminar “%@”?
es_us: ¿Quieres eliminar “%@”?
fi: Poistetaanko %@?
fr: Voulez-vous supprimer « %@ » ?
fr_ca: Souhaitez-vous supprimer « %@ »?
he: האם ברצונך למחוק את ״%@״?
hi: क्या आप “%@” को डिलीट करना चाहते हैं?
hr: Želite li obrisati “%@”?
hu: Törölni szeretné a következőt: „%@”?
id: Apakah Anda ingin menghapus “%@”?
it: Vuoi eliminare “%@”?
ja: “%@”を削除しますか?
kk: «%@» жою қажет пе?
ko: ‘%@’을(를) 삭제하겠습니까?
lt: Ar norite ištrinti „%@“?
ms: Adakah anda mahu memadamkan “%@”?
nb: Vil du slette «%@»?
nl: Wil je '%@' verwijderen?
pl: Czy chcesz usunąć „%@”?
pt: Deseja apagar “%@”?
pt_pt: Gostaria de apagar “%@”?
ro: Doriți să ștergeți “%@”?
ru: Хотите удалить «%@»?
sk: Chcete Vymazať „%@“?
sl: Želite izbrisati »%@«?
sv: Vill du radera ”%@”?
th: คุณต้องการลบ “%@” หรือไม่
tr: “%@” silinsin mi?
uk: Хочете видалити «%@»?
vi: Bạn có muốn xóa “%@” không?
zh_cn: 你要删除“%@”吗？
zh_hk: 你想刪除「%@」嗎？
zh_tw: 要刪除「%@」嗎？

source: Detect Language
ar: اكتشاف اللغة
bg: Разпознаване на език
ca: Detecta l’idioma
cs: Rozpoznat jazyk
da: Registrer sprog
de: Sprache erkennen
el: Εντοπισμός γλώσσας
es: Detectar idioma
es_us: Detectar idioma
fi: Tunnista kieli
fr: Détecter la langue
fr_ca: Détecter la langue
he: זהה שפה
hi: भाषा का पता लगाएँ
hr: Detektiraj jezik
hu: Nyelv felismerése
id: Deteksi Bahasa
it: Rileva lingua
ja: 言語を検出
kk: Тілді анықтау
ko: 언어 감지
lt: Aptikti kalbą
ms: Kesan Bahasa
nb: Fastslå språk
nl: Detecteer taal
pl: Wykryj język
pt: Detectar Idioma
pt_pt: Detetar idioma
ro: Detectare limbă
ru: Распознавание языка
sk: Rozpoznávať jazyk
sl: Zaznaj jezik
sv: Upptäck språk
th: ตรวจหาภาษา
tr: Dili Algıla
uk: Визначити мову
vi: Phát hiện ngôn ngữ
zh_cn: 检测语言
zh_hk: 偵測語言
zh_tw: 偵測語言

source: Detected as
ar: تم اكتشافه باللغة
bg: Разпознат като
ca: Idioma detectat
cs: Detekováno jako
da: Registreret som
de: Erkannt als
el: Ανιχνεύτηκε ως
es: Idioma detectado:
es_us: Se detectó como
fi: Tunnistettu:
fr: Langue détectée :
fr_ca: Langue détectée :
he: זוהה בתור:
hi: यह भाषा पाई गई
hr: Detektirano kao
hu: Észlelve a következőként:
id: Terdeteksi sebagai
it: Rilevata:
ja: 次として検出
kk: Келесі тіл анықталды
ko: 다음으로 감지됨
lt: Aptikta kaip
ms: Dikesan sebagai
nb: Gjenkjent som
nl: Gedetecteerd als
pl: (wykryty)
pt: Detectado como
pt_pt: Detetado como
ro: Detectat drept
ru: Язык распознан как
sk: Detegované ako
sl: Zaznano kot
sv: Detekterat som
th: ตรวจพบเป็น
tr: Şu dil algılandı:
uk: Виявлено, що це
vi: Đã phát hiện là
zh_cn: 检测为
zh_hk: 已偵測為
zh_tw: 已偵測為

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

source: Download
ar: تنزيل
bg: Изтегли
ca: Descarrega
cs: Stáhnout
da: Hent
de: Laden
el: Λήψη
es: Descargar
es_us: Descargar
fi: Lataa
fr: Télécharger
fr_ca: Télécharger
he: הורדה
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
kk: Жүктеп алу
ko: 다운로드
lt: Atsisiųsti
ms: Muat Turun
nb: Last ned
pl: Pobierz
pt: Baixar
pt_pt: Descarregar
ro: Descărcați
ru: Загрузить
sk: Stiahnuť
sl: Prenesi
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Викачати
vi: Tải về
zh_cn: 下载
zh_hk: 下載
zh_tw: 下載

# DOWNLOAD
source: Download Over Cellular
ar: تنزيل عبر الشبكة الخلوية
bg: Изтегли през мобилната мрежа
ca: Amb la xarxa mòbil
cs: Stáhnout přes mobilní síť
da: Hent via mobilnetværk
de: Über Mobilfunknetz laden
el: Λήψη μέσω κινητού δικτύου
es: Descargar usando una red móvil
es_us: Descargar mediante red celular
fi: Lataa mobiiliverkon kautta
fr: Télécharger via le réseau cellulaire
fr_ca: Télécharger par le réseau cellulaire
he: הורדה דרך רשת סלולרית
hi: मोबाइल नेटवर्क पर डाउनलोड करें
hr: Preuzmi putem mobilne mreže
hu: Letöltés mobilhálózaton
id: Unduh Melalui Seluler
it: Scarica tramite rete cellulare
ja: モバイル通信経由でダウンロード
kk: Ұялы желі арқылы жүктеп алу
ko: 셀룰러를 통해 다운로드
lt: Atsisiųsti mobiliuoju ryšiu
ms: Muat Turun Melalui Selular
nb: Last ned over mobilnett
nl: Download via mobiel
pl: Pobierz przez sieć komórkową
pt: Baixar via Rede Celular
pt_pt: Descarregar pela rede móvel
ro: Descărcați prin rețeaua celulară
ru: Загрузить по сотовой сети
sk: Stiahnuť cez mobilnú sieť
sl: Prenos prek mobilnega omrežja
sv: Hämta via mobilnätet
th: ดาวน์โหลดผ่านเซลลูลาร์
tr: Hücresel Ağ Üzerinden İndir
uk: Викачування через стільникову мережу
vi: Tải về qua mạng di động
zh_cn: 通过蜂窝网络下载
zh_hk: 透過流動網絡下載
zh_tw: 透過行動網路下載

# DOWNLOAD_PROGRESS_%.0f
source: Downloading Languages (%.0f%%)
ar: يجري تنزيل اللغات (%.0f٪)
bg: Изтегляне на езици (%.0f%%)
ca: Descarregant idiomes (%.0f%%)
cs: Stahování jazyků (%.0f %%)
da: Henter sprog (%.0f %%)
de: Sprachen laden … (%.0f %%)
el: Λήψη γλωσσών (%.0f%%)…
es: Descargando idiomas (%.0f %%)
es_us: Descargando idiomas (%.0f%%)
fi: Ladataan kieliä (%.0f %%)
fr: Téléchargement des langues (%.0f %%)
fr_ca: Téléchargement des langues (%.0f %%)
he: מוריד שפות (%.0f%%)
hi: भाषाएँ डाउनलोड की जा रही हैं (%.0f%%)
hr: Preuzimanje jezika (%.0f %%)
hu: Nyelvek letöltése (%.0f%%)
id: Mengunduh Bahasa (%.0f%%)
it: Scarico lingue (%.0f%%)
ja: 言語をダウンロード中（%.0f%%）
kk: Тілдер жүктеп алынуда (%.0f %%)
ko: 언어 다운로드 중(%.0f%%)
lt: Atsisiunčiamos kalbos (%.0f%%)
ms: Memuat Turun Bahasa (%.0f%%)
nb: Laster ned språk (%.0f %%)
nl: Talen downloaden (%.0f%%)
pl: Pobieram języki (%.0f%%)
pt: Baixando Idiomas (%.0f%%)
pt_pt: A descarregar idiomas (%.0f%%)
ro: Descărcare limbi (%.0f %%)
ru: Загрузка языков (%.0f %%)
sk: Sťahujem jazyky (%.0f %%)
sl: Prenašanje jezikov (%.0f%%)
sv: Hämtar språk (%.0f %%)
th: กำลังดาวน์โหลดภาษา (%.0f%%)
tr: Diller İndiriliyor (%%%.0f)
uk: Викачуються мови (%.0f%%)
vi: Đang tải về ngôn ngữ (%.0f%%)
zh_cn: 正在下载语言(%.0f%%)
zh_hk: 正在下載語言 (%.0f%%)
zh_tw: 正在下載語言 (%.0f%%)

# GENDER_DISAMBIGUATION_CHOOSE_GENDER_TITLE
source: Choose the gender
ar: اختيار الجنس
bg: Изберете рода
ca: Selecciona el gènere
cs: Vyberte rod
da: Vælg køn
de: Geschlecht wählen
el: Επιλέξτε το γένος
es: Selecciona el género:
es_us: Selecciona el género
fi: Valitse sukupuoli
fr: Choisir le genre
fr_ca: Choisir le genre
he: בחירת המין הדקדוקי
hi: लिंग चुनें
hr: Odaberite rod
hu: Nem kiválasztása
id: Pilih gender
it: Scegli il genere
ja: 文法的性を選択
kk: Гендерді таңдау
ko: 성별 선택
lt: Pasirinkti giminę
ms: Pilih genus
nb: Velg kjønn
nl: Kies het geslacht
pl: Wybierz płeć
pt: Escolha o gênero
pt_pt: Escolha o género
ro: Alegeți genul
ru: Выберите род
sk: Vyberte pohlavie
sl: Izberite spol
sv: Välj genus
th: เลือกเพศ
tr: Cinsiyeti seçin
uk: Оберіть рід
vi: Chọn giống
zh_cn: 选取性别
zh_hk: 選擇性別
zh_tw: 選擇性別

# GENDER_DISAMBIGUATION_CHOOSE_MEANING_TITLE
source: Choose the meaning
ar: اختيار المعنى
bg: Изберете значението
ca: Selecciona el significat
cs: Vyberte význam
da: Vælg betydning
de: Bedeutung wählen
el: Επιλέξτε την απόδοση
es: Selecciona el sentido:
es_us: Selecciona el significado
fi: Valitse merkitys
fr: Choisir la signification
fr_ca: Choisir le sens
he: בחירת המשמעות
hi: अर्थ चुनें
hr: Odaberite značenje
hu: Jelentés kiválasztása
id: Pilih arti
it: Scegli il significato
ja: 意味を選択
kk: Мағынаны таңдау
ko: 의미 선택
lt: Pasirinkti reikšmę
ms: Pilih maksud
nb: Velg betydning
nl: Kies de betekenis
pl: Wybierz znaczenie
pt: Escolha o significado
pt_pt: Escolha o significado
ro: Alegeți sensul
ru: Выберите значение
sk: Vyberte význam
sl: Izberite pomen
sv: Välj betydelse
th: เลือกความหมาย
tr: Anlamı seçin
uk: Оберіть значення
vi: Chọn nghĩa
zh_cn: 选取含义
zh_hk: 選擇意思
zh_tw: 選擇意義
